Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Use -AA to enable forwarding with auto-approval
ar: استخدم -AA لتمكين إعادة التوجيه مع الموافقة التلقائية
ca: Utilitza -AA per activar el reenviament amb aprovació automàtica
cs: Pomocí -AA povolíte přesměrování s automatickým schválením
da: Brug -AA for at aktivere videresending med automatisk godkendelse
de: Mit -AA Weiterleitung mit automatischer Genehmigung aktivieren
es: Usa -AA para activar el reenvío con aprobación automática
fi: Käytä -AA-valitsinta ottaaksesi käyttöön edelleenlähetyksen automaattisella hyväksynnällä
fr: Utilisez -AA pour activer le transfert avec approbation automatique
he: השתמש ב--AA כדי להפעיל העברה עם אישור אוטומטי
hu: Használja a -AA kapcsolót a továbbítás automatikus jóváhagyással való engedélyezéséhez
it: Usa -AA per abilitare l'inoltro con approvazione automatica
ja: -AA を使用して自動承認付きの転送を有効にします
ko: -AA를 사용하여 자동 승인 포워딩 활성화
nb: Bruk -AA for å aktivere videresending med automatisk godkjenning
nl: Gebruik -AA om doorsturen met automatische goedkeuring in te schakelen
pl: Użyj -AA, aby włączyć przekierowanie z automatycznym zatwierdzaniem
pt_br: Use -AA para ativar o encaminhamento com aprovação automática
pt_pt: Use -AA para ativar o encaminhamento com aprovação automática
ro: Folosește -AA pentru a activa redirecționarea cu aprobare automată
sl: Uporabite -AA za omogočanje posredovanja s samodejno odobritvijo
sv: Använd -AA för att aktivera vidarekoppling med automatiskt godkännande
uk: Використовуйте -AA, щоб увімкнути переадресацію з автоматичним підтвердженням
vi: Dùng -AA để bật chuyển tiếp với tự động phê duyệt
zh_hans: 使用 -AA 启用自动批准的转发
zh_hant: 使用 -AA 啟用自動核准的轉發

source: Use -i <keyname> to select a specific key
ar: استخدم -i <keyname> لاختيار مفتاح محدد
ca: Useu -i <keyname> per seleccionar una clau específica
cs: Použijte -i <keyname> pro výběr konkrétního klíče
da: Brug -i <keyname> til at vælge en specifik nøgle
de: Verwenden Sie -i <keyname>, um einen bestimmten Schlüssel auszuwählen
es: Usa -i <nombre_clave> para seleccionar una clave específica
fi: Käytä -i <avainnimi> valitaksesi tietyn avaimen
fr: Utilisez -i <nom_clé> pour sélectionner une clé spécifique
he: השתמש ב-i <שם_מפתח>- כדי לבחור מפתח ספציפי
hu: Használd a -i <kulcsnév> kapcsolót egy adott kulcs kiválasztásához
it: Usa -i <nomechiave> per selezionare una chiave specifica
ja: -i <鍵名> で特定の鍵を選択できます
ko: -i <키이름>으로 특정 키를 선택할 수 있습니다
nb: Bruk -i <nøkkelnavn> for å velge en spesifikk nøkkel
nl: Gebruik -i <sleutelnaam> om een specifieke sleutel te selecteren
pl: Użyj -i <nazwa_klucza>, aby wybrać konkretny klucz
pt_br: Use -i <nome_da_chave> para selecionar uma chave específica
pt_pt: Use -i <nome_da_chave> para selecionar uma chave específica
ro: Folosiți -i <nume_cheie> pentru a selecta o cheie specifică
sl: Uporabite -i <ime_ključa> za izbiro določenega ključa
sv: Använd -i <keyname> för att välja en specifik nyckel
uk: Використовуйте -i <keyname> для вибору конкретного ключа
vi: Dùng -i <keyname> để chọn khóa cụ thể
zh_hans: 使用 -i <keyname> 选择特定密钥
zh_hant: 使用 -i <keyname> 選擇特定金鑰

source: Use !shorthand syntax to expand hostnames via HSS config
ar: استخدم صيغة !shorthand لتوسيع أسماء المضيفين عبر تهيئة HSS
ca: Useu la sintaxi !shorthand per expandir noms d'amfitrió via la configuració HSS
cs: Použijte syntaxi !shorthand pro rozšíření názvů hostitelů přes konfiguraci HSS
da: Brug !shorthand-syntaks til at udvide værtsnavne via HSS-konfiguration
de: Verwenden Sie die !shorthand-Syntax, um Hostnamen über die HSS-Konfiguration zu erweitern
es: Usa la sintaxis !abreviatura para expandir nombres de host a través de la configuración HSS
fi: Käytä !lyhenne-syntaksia laajentaaksesi isäntänimiä HSS-asetuksilla
fr: Utilisez la syntaxe !abréviation pour développer les noms d'hôte via la configuration HSS
he: השתמש בתחביר !קיצור כדי להרחיב שמות מחשבים דרך תצורת HSS
hu: Használd a !rövidítés szintaxist a gépnevek HSS-konfiguráción keresztüli kibontásához
it: Usa la sintassi !abbreviazione per espandere i nomi host tramite la configurazione HSS
ja: !shorthand 構文で HSS 設定を使ってホスト名を展開できます
ko: !shorthand 구문을 사용하여 HSS 구성으로 호스트명을 확장할 수 있습니다
nb: Bruk !forkortelse-syntaks for å utvide vertsnavn via HSS-konfigurasjon
nl: Gebruik !afkorting-syntaxis om hostnamen uit te breiden via HSS-configuratie
pl: Użyj składni !skrót, aby rozwinąć nazwy hostów za pomocą konfiguracji HSS
pt_br: Use a sintaxe !abreviação para expandir nomes de host via configuração HSS
pt_pt: Use a sintaxe !abreviatura para expandir nomes de host via configuração HSS
ro: Folosiți sintaxa !prescurtare pentru a expanda numele de gazdă prin configurația HSS
sl: Uporabite sintakso !okrajšava za razširitev imen gostiteljev prek konfiguracije HSS
sv: Använd !shorthand-syntax för att expandera värdnamn via HSS-konfiguration
uk: Використовуйте синтаксис !shorthand для розгортання імен хостів через конфігурацію HSS
vi: Dùng cú pháp !shorthand để mở rộng tên máy chủ qua cấu hình HSS
zh_hans: 使用 !shorthand 语法通过 HSS 配置展开主机名
zh_hant: 使用 !shorthand 語法透過 HSS 設定展開主機名稱

source: Use alternate port
ar: استخدام منفذ بديل
ca: Usa un port alternatiu
cs: Použít alternativní port
da: Brug alternativ port
de: Alternativen Port verwenden
es: Usar puerto alternativo
fi: Käytä vaihtoehtoista porttia
fr: Utiliser un port alternatif
he: השתמש ביציאה חלופית
hu: Másik port használata
it: Usa porta alternativa
ja: 代替ポートを使用
ko: 대체 포트 사용
nb: Bruk alternativ port
nl: Alternatieve poort gebruiken
pl: Użyj alternatywnego portu
pt_br: Usar porta alternativa
pt_pt: Usar porta alternativa
ro: Folosește port alternativ
sl: Uporabi alternativna vrata
sv: Använd alternativ port
uk: Використати альтернативний порт
vi: Sử dụng cổng thay thế
zh_hans: 使用备用端口
zh_hant: 使用替代連接埠

source: Use Alternate Screen
ar: استخدام الشاشة البديلة
ca: Utilitza la pantalla alternativa
cs: Použít alternativní obrazovku
da: Brug alternativ skærm
de: Alternativen Bildschirm verwenden
es: Usar pantalla alternativa
fi: Käytä vaihtoehtoista näyttöä
fr: Utiliser l'écran secondaire
he: שימוש במסך חלופי
hu: Alternatív képernyő használata
it: Usa schermo alternativo
ja: 代替画面を使用
ko: 대체 화면 사용
nb: Bruk alternativ skjerm
nl: Alternatief scherm gebruiken
pl: Użyj ekranu alternatywnego
pt_br: Usar tela alternativa
pt_pt: Usar ecrã alternativo
ro: Folosește ecranul alternativ
sl: Uporabi nadomestni zaslon
sv: Använd alternativ skärm
uk: Використовувати альтернативний екран
vi: Dùng màn hình thay thế
zh_hans: 使用备用屏幕
zh_hant: 使用替代螢幕

source: Use Crossfade Loop
ar: استخدام تكرار التلاشي المتقاطع
ca: Utilitza el bucle de fos encreuat
cs: Použít smyčku s prolínáním
da: Brug crossfade-løkke
de: Crossfade-Schleife verwenden
es: Usar bucle de fundido cruzado
fi: Käytä ristihäivytystoistoa
fr: Utiliser la boucle en fondu enchaîné
he: השתמש בלולאת מעבר חלק
hu: Áttűnéses hurok használata
it: Usa ciclo con dissolvenza
ja: クロスフェードループを使用
ko: 크로스페이드 반복 사용
nb: Bruk crossfade-løkke
nl: Crossfade-lus gebruiken
pl: Użyj pętli z przenikaniem
pt_br: Usar Loop com Fusão Cruzada
pt_pt: Usar Ciclo com Fusão Cruzada
ro: Folosește buclă cu tranziție
sl: Uporabi zanko s prehodom
sv: Använd övertoningsslinga
uk: Використовувати перехресне зациклення
vi: Dùng vòng lặp chuyển tiếp
zh_hans: 使用交叉淡入淡出循环
zh_hant: 使用交叉淡入淡出迴圈

source: Use Current BSSID
ar: استخدام BSSID الحالي
ca: Utilitzar BSSID actual
cs: Použít aktuální BSSID
da: Brug nuværende BSSID
de: Aktuelle BSSID verwenden
es: Usar BSSID actual
fi: Käytä nykyistä BSSID:tä
fr: Utiliser le BSSID actuel
he: השתמש ב-BSSID הנוכחי
hu: Jelenlegi BSSID használata
it: Usa BSSID attuale
ja: 現在のBSSIDを使用
ko: 현재 BSSID 사용
nb: Bruk nåværende BSSID
nl: Huidig BSSID gebruiken
pl: Użyj bieżącego BSSID
pt_br: Usar BSSID atual
pt_pt: Utilizar BSSID atual
ro: Folosește BSSID-ul curent
sl: Uporabi trenutni BSSID
sv: Använd aktuellt BSSID
uk: Використати поточний BSSID
vi: Sử dụng BSSID hiện tại
zh_hans: 使用当前 BSSID
zh_hant: 使用目前的 BSSID

source: Use Device Location
ar: استخدام موقع الجهاز
ca: Utilitzar la ubicació del dispositiu
cs: Použít polohu zařízení
da: Brug enhedens placering
de: Gerätestandort verwenden
es: Usar ubicación del dispositivo
fi: Käytä laitteen sijaintia
fr: Utiliser la position de l'appareil
he: השתמש במיקום המכשיר
hu: Eszköz helyadatainak használata
it: Usa posizione del dispositivo
ja: デバイスの位置情報を使用
ko: 기기 위치 사용
nb: Bruk enhetsplassering
nl: Apparaatlocatie gebruiken
pl: Użyj lokalizacji urządzenia
pt_br: Usar Localização do Dispositivo
pt_pt: Usar Localização do Dispositivo
ro: Folosește locația dispozitivului
sl: Uporabi lokacijo naprave
sv: Använd enhetens plats
uk: Використовувати місцезнаходження пристрою
vi: Sử dụng Vị trí Thiết bị
zh_hans: 使用设备位置
zh_hant: 使用裝置位置

source: Use event tap (requires Accessibility permission)
ar: استخدام Event tap (يتطلب إذن إمكانية الوصول)
ca: Utilitza event tap (requereix permís d'accessibilitat)
cs: Použít event tap (vyžaduje oprávnění Zpřístupnění)
da: Brug event tap (kræver tilladelse til Tilgængelighed)
de: Event Tap verwenden (erfordert Bedienungshilfen-Berechtigung)
es: Usar event tap (requiere permiso de Accesibilidad)
fi: Käytä event tapia (vaatii Esteettömyys-luvan)
fr: Utiliser event tap (nécessite l'autorisation Accessibilité)
he: שימוש ב-Event tap (דורש הרשאת נגישות)
hu: Event tap használata (Kisegítő lehetőségek engedély szükséges)
it: Usa event tap (richiede il permesso Accessibilità)
ja: Event tapを使用（アクセシビリティ権限が必要）
ko: Event tap 사용(손쉬운 사용 권한 필요)
nb: Bruk event tap (krever Tilgjengelighet-tillatelse)
nl: Event tap gebruiken (vereist toestemming voor Toegankelijkheid)
pl: Użyj event tap (wymaga uprawnienia Dostępność)
pt_br: Usar event tap (exige permissão de Acessibilidade)
pt_pt: Usar event tap (requer permissão de Acessibilidade)
ro: Folosește event tap (necesită permisiunea Accesibilitate)
sl: Uporabi event tap (zahteva dovoljenje za dostopnost)
sv: Använd event tap (kräver behörighet för Hjälpmedel)
uk: Використовувати event tap (потрібен дозвіл Доступності)
vi: Dùng event tap (cần quyền Trợ năng)
zh_hans: 使用 event tap（需要辅助功能权限）
zh_hant: 使用 event tap（需要輔助使用權限）

source: Use Global Default
ar: استخدام الافتراضي العام
ca: Utilitza el valor global per defecte
cs: Použít globální výchozí hodnotu
da: Brug global standard
de: Globalen Standard verwenden
es: Usar el valor predeterminado global
fi: Käytä yleistä oletusta
fr: Utiliser la valeur par défaut globale
he: השתמש בברירת המחדל הכללית
hu: Globális alapértelmezett használata
it: Usa il valore predefinito globale
ja: グローバルのデフォルトを使用
ko: 전역 기본값 사용
nb: Bruk global standard
nl: Globale standaard gebruiken
pl: Użyj globalnej wartości domyślnej
pt_br: Usar Padrão Global
pt_pt: Usar Predefinição Global
ro: Utilizează valoarea implicită globală
sl: Uporabi globalno privzeto vrednost
sv: Använd global standard
uk: Використовувати глобальне типове значення
vi: Dùng mặc định toàn cục
zh_hans: 使用全局默认值
zh_hant: 使用全域預設值

source: Use inserting predictions for this session
ar: استخدام تنبؤات الإدراج لهذه الجلسة
ca: Fes servir prediccions d'inserció per a aquesta sessió
cs: Použít pro tuto relaci vkládací predikce
da: Brug indsættende forudsigelser til denne session
de: Für diese Sitzung einfügende Vorhersagen verwenden
es: Usar predicciones de inserción para esta sesión
fi: Käytä lisääviä ennusteita tässä istunnossa
fr: Utiliser des prédictions par insertion pour cette session
he: שימוש בחיזויי הוספה עבור הפעלה זו
hu: Beszúró előrejelzések használata ehhez a munkamenethez
it: Usare predizioni a inserimento per questa sessione
ja: このセッションでは挿入方式の予測を使う
ko: 이 세션에서는 삽입 방식 예측 사용
nb: Bruk innsettende prediksjoner for denne økten
nl: Invoegende voorspellingen gebruiken voor deze sessie
pl: Używaj predykcji wstawiających w tej sesji
pt_br: Usar predições por inserção nesta sessão
pt_pt: Usar previsões por inserção nesta sessão
ro: Folosește predicții prin inserare pentru această sesiune
sl: Za to sejo uporabi vstavljajoče napovedi
sv: Använd infogande prediktioner för den här sessionen
uk: Використовувати вставні передбачення для цього сеансу
vi: Dùng dự đoán kiểu chèn cho phiên này
zh_hans: 本次会话使用插入式预测
zh_hant: 本次工作階段使用插入式預測

source: Use Jump Host
ar: استخدام مضيف وسيط
ca: Utilitzar amfitrió de salt
cs: Použít Jump Host
da: Brug Jump Host
de: Jump-Host verwenden
es: Usar host de salto
fi: Käytä hyppyisäntää
fr: Utiliser un hôte relais
he: השתמש במארח קפיצה
hu: Jump Host használata
it: Usa jump host
ja: ジャンプホストを使用
ko: 점프 호스트 사용
nb: Bruk mellomvert
nl: Jump Host gebruiken
pl: Użyj hosta pośredniczącego
pt_br: Usar Jump Host
pt_pt: Usar Jump Host
ro: Folosește gazdă releu
sl: Uporabi Jump Host
sv: Använd Jump Host
uk: Використовувати проміжний хост
vi: Sử dụng Jump Host
zh_hans: 使用跳板机
zh_hant: 使用跳板主機

source: Use letters, digits, and . _ - only, up to 64 characters. Other names fall back to the global default.
ar: استخدم الأحرف والأرقام والرموز . _ - فقط، بحد أقصى 64 حرفًا. الأسماء الأخرى تعود إلى الافتراضي العام.
ca: Utilitzeu només lletres, xifres i els caràcters . _ -, fins a 64 caràcters. Els altres noms recorren al valor global per defecte.
cs: Použijte pouze písmena, číslice a znaky . _ -, maximálně 64 znaků. Ostatní názvy použijí globální výchozí hodnotu.
da: Brug kun bogstaver, tal og tegnene . _ -, højst 64 tegn. Andre navne falder tilbage til den globale standard.
de: Verwenden Sie nur Buchstaben, Ziffern und die Zeichen . _ -, maximal 64 Zeichen. Andere Namen greifen auf den globalen Standard zurück.
es: Usa solo letras, dígitos y los caracteres . _ -, hasta 64 caracteres. Los demás nombres recurren al valor predeterminado global.
fi: Käytä vain kirjaimia, numeroita ja merkkejä . _ -, enintään 64 merkkiä. Muut nimet käyttävät yleistä oletusta.
fr: Utilisez uniquement des lettres, des chiffres et les caractères . _ -, dans la limite de 64 caractères. Les autres noms utilisent la valeur par défaut globale.
he: השתמש באותיות, בספרות ובתווים . _ - בלבד, עד 64 תווים. שמות אחרים חוזרים לברירת המחדל הכללית.
hu: Csak betűket, számjegyeket, valamint a . _ - karaktereket használja, legfeljebb 64 karakter hosszan. A többi név a globális alapértelmezettre vált vissza.
it: Usa solo lettere, cifre e i caratteri . _ -, fino a 64 caratteri. Gli altri nomi ricadono sul valore predefinito globale.
ja: 英字、数字、および . _ - のみを使用し、64 文字以内にしてください。それ以外の名前はグローバルのデフォルトに戻ります。
ko: 문자, 숫자 및 . _ - 만 사용하고 최대 64자까지 입력하세요. 다른 이름은 전역 기본값으로 대체됩니다.
nb: Bruk bare bokstaver, sifre og tegnene . _ -, opptil 64 tegn. Andre navn faller tilbake til global standard.
nl: Gebruik alleen letters, cijfers en de tekens . _ -, maximaal 64 tekens. Andere namen vallen terug op de globale standaard.
pl: Używaj wyłącznie liter, cyfr oraz znaków . _ -, maksymalnie 64 znaki. Inne nazwy zostaną zastąpione globalną wartością domyślną.
pt_br: Use apenas letras, dígitos e . _ -, com até 64 caracteres. Outros nomes voltam ao padrão global.
pt_pt: Utilize apenas letras, algarismos e . _ -, até 64 caracteres. Os outros nomes revertem para a predefinição global.
ro: Folosiți doar litere, cifre și caracterele . _ -, maximum 64 de caractere. Celelalte nume revin la valoarea implicită globală.
sl: Uporabite samo črke, števke in znake . _ -, do 64 znakov. Druga imena se povrnejo na globalno privzeto vrednost.
sv: Använd endast bokstäver, siffror och tecknen . _ -, upp till 64 tecken. Andra namn återgår till global standard.
uk: Використовуйте лише літери, цифри та символи . _ -, до 64 символів. Інші назви повертаються до глобального типового значення.
vi: Chỉ dùng chữ cái, chữ số và . _ -, tối đa 64 ký tự. Các tên khác sẽ quay về mặc định toàn cục.
zh_hans: 仅可使用字母、数字和 . _ - 这几个字符，最多 64 个字符。其他名称将回退到全局默认值。
zh_hant: 只能使用字母、數字和 . _ - 等字元，最多 64 個字元。其他名稱將回復為全域預設值。

source: Use Line Scrolling
ar: استخدام التمرير السطري
ca: Utilitza el desplaçament per línies
cs: Použít posouvání po řádcích
da: Brug linjerulning
de: Zeilenweises Scrollen verwenden
es: Usar desplazamiento por líneas
fi: Käytä rivittäistä vieritystä
fr: Utiliser le défilement par ligne
he: שימוש בגלילת שורות
hu: Soronkénti görgetés használata
it: Usa lo scorrimento per righe
ja: 行スクロールを使用
ko: 줄 스크롤 사용
nb: Bruk linjerulling
nl: Regelscrollen gebruiken
pl: Użyj przewijania liniowego
pt_br: Usar rolagem por linha
pt_pt: Utilizar deslocamento por linha
ro: Utilizează derularea pe linii
sl: Uporabi vrstično drsenje
sv: Använd radrullning
uk: Використовувати порядкове прокручування
vi: Dùng cuộn theo dòng
zh_hans: 使用逐行滚动
zh_hant: 使用逐行捲動

source: Use Native Selection Loupe
ar: استخدام عدسة التحديد الأصلية
ca: Utilitza la lupa de selecció nativa
cs: Použít nativní lupu výběru
da: Brug systemets markeringslup
de: Native Auswahllupe verwenden
es: Usar la lupa de selección nativa
fi: Käytä natiivia valintaluuppia
fr: Utiliser la loupe de sélection native
he: שימוש בזכוכית מגדלת מובנית לבחירה
hu: Natív kijelölési nagyító használata
it: Usa la lente di selezione nativa
ja: ネイティブの選択ルーペを使用
ko: 기본 선택 돋보기 사용
nb: Bruk systemets markeringslupe
nl: Native selectieloep gebruiken
pl: Użyj natywnej lupy zaznaczania
pt_br: Usar Lupa de Seleção Nativa
pt_pt: Usar Lupa de Seleção Nativa
ro: Utilizează lupa de selecție nativă
sl: Uporabi izvorno lupo za izbiro
sv: Använd inbyggd markeringslupp
uk: Використовувати системну лупу виділення
vi: Dùng kính lúp chọn của hệ thống
zh_hans: 使用原生选择放大镜
zh_hant: 使用原生選取放大鏡

source: Use Seamless Loop
ar: استخدام تكرار سلس
ca: Utilitza el bucle continu
cs: Použít plynulou smyčku
da: Brug sømløs løkke
de: Nahtlose Schleife verwenden
es: Usar bucle continuo
fi: Käytä saumatonta toistoa
fr: Utiliser la boucle sans coupure
he: השתמש בלולאה חלקה
hu: Folytonos hurok használata
it: Usa ciclo senza interruzioni
ja: シームレスループを使用
ko: 심리스 반복 사용
nb: Bruk sømløs løkke
nl: Naadloze lus gebruiken
pl: Użyj pętli ciągłej
pt_br: Usar Loop Contínuo
pt_pt: Usar Ciclo Contínuo
ro: Folosește buclă fluidă
sl: Uporabi brezšivno zanko
sv: Använd sömlös slinga
uk: Використовувати безшовне зациклення
vi: Dùng vòng lặp liền mạch
zh_hans: 使用无缝循环
zh_hant: 使用無縫迴圈

source: Use Standard
ar: استخدام القياسي
ca: Utilitza Estàndard
cs: Použít Standardní
da: Brug Standard
de: Standard verwenden
es: Usar Estándar
fi: Käytä vakiota
fr: Utiliser Standard
he: השתמש ברגיל
hu: Standard használata
it: Usa Standard
ja: 標準を使用
ko: 표준 사용
nb: Bruk Standard
nl: Standaard gebruiken
pl: Użyj trybu standardowego
pt_br: Usar Padrão
pt_pt: Usar Padrão
ro: Folosește Standard
sl: Uporabi standardno
sv: Använd Standard
uk: Використати стандартний
vi: Dùng Chuẩn
zh_hans: 使用标准
zh_hant: 使用標準

source: Use STUN and UDP hole-punching to traverse restrictive firewalls.
ar: استخدام STUN وثقب NAT عبر UDP لاجتياز الجدران النارية المقيّدة.
ca: Utilitza STUN i el hole-punching UDP per travessar tallafocs restrictius.
cs: Použije STUN a UDP hole-punching k průchodu restriktivními firewally.
da: Brug STUN og UDP-hole-punching til at komme gennem restriktive firewalls.
de: STUN und UDP-Hole-Punching verwenden, um restriktive Firewalls zu durchqueren.
es: Usa STUN y hole-punching UDP para atravesar cortafuegos restrictivos.
fi: Käytä STUNia ja UDP-hole-punchingia rajoittavien palomuurien läpäisyyn.
fr: Utiliser STUN et le hole-punching UDP pour traverser les pare-feu restrictifs.
he: שימוש ב-STUN ובניקוב חורים ב-UDP כדי לעבור חומות אש מגבילות.
hu: STUN és UDP hole-punching használata a korlátozó tűzfalak átjárásához.
it: Usa STUN e l'hole-punching UDP per attraversare firewall restrittivi.
ja: STUN と UDP ホールパンチを使って制限の厳しいファイアウォールを通過します。
ko: STUN과 UDP 홀 펀칭을 사용해 제한적인 방화벽을 통과합니다.
nb: Bruk STUN og UDP-hull-punching for å komme gjennom restriktive brannmurer.
nl: Gebruik STUN en UDP-hole-punching om restrictieve firewalls te passeren.
pl: Użyj STUN i hole-punchingu UDP, aby przejść przez restrykcyjne zapory.
pt_br: Use STUN e hole-punching UDP para atravessar firewalls restritivos.
pt_pt: Use STUN e hole-punching UDP para atravessar firewalls restritivas.
ro: Folosește STUN și hole-punching UDP pentru a trece prin firewall-uri restrictive.
sl: Uporabi STUN in UDP hole-punching za prehod skozi omejevalne požarne zidove.
sv: Använd STUN och UDP-hole-punching för att ta sig genom restriktiva brandväggar.
uk: Використовувати STUN і пробивання NAT через UDP для проходження крізь обмежувальні брандмауери.
vi: Dùng STUN và kỹ thuật hole-punching UDP để vượt qua tường lửa hạn chế.
zh_hans: 使用 STUN 和 UDP 打洞穿透严格的防火墙。
zh_hant: 使用 STUN 和 UDP 打洞穿透嚴格的防火牆。

source: Use this key (matches saved key names)
ar: استخدام هذا المفتاح (يطابق أسماء المفاتيح المحفوظة)
ca: Usa aquesta clau (coincideix amb els noms de les claus desades)
cs: Použít tento klíč (odpovídá názvům uložených klíčů)
da: Brug denne nøgle (matcher gemte nøglenavne)
de: Diesen Schlüssel verwenden (stimmt mit gespeicherten Schlüsselnamen überein)
es: Usar esta clave (coincide con nombres de claves guardadas)
fi: Käytä tätä avainta (vastaa tallennettuja avainnimiä)
fr: Utiliser cette clé (correspond aux noms de clés enregistrées)
he: השתמש במפתח זה (מתאים לשמות מפתחות שמורים)
hu: Kulcs használata (mentett kulcsnevek alapján)
it: Usa questa chiave (corrisponde ai nomi delle chiavi salvate)
ja: この鍵を使用（保存済みの鍵名と一致）
ko: 이 키 사용 (저장된 키 이름과 일치)
nb: Bruk denne nøkkelen (samsvarer med lagrede nøkkelnavn)
nl: Deze sleutel gebruiken (komt overeen met opgeslagen sleutelnamen)
pl: Użyj tego klucza (dopasowuje nazwy zapisanych kluczy)
pt_br: Usar esta chave (corresponde aos nomes das chaves salvas)
pt_pt: Usar esta chave (corresponde aos nomes das chaves guardadas)
ro: Folosește această cheie (corespunde numelor cheilor salvate)
sl: Uporabi ta ključ (se ujema z imeni shranjenih ključev)
sv: Använd denna nyckel (matchar sparade nyckelnamn)
uk: Використати цей ключ (збігається зі збереженими назвами ключів)
vi: Sử dụng khóa này (khớp với tên khóa đã lưu)
zh_hans: 使用此密钥（匹配已保存的密钥名称）
zh_hant: 使用此金鑰（比對已儲存的金鑰名稱）

source: Use This Photo
ar: استخدام هذه الصورة
ca: Utilitza aquesta foto
cs: Použít tuto fotku
da: Brug dette foto
de: Dieses Foto verwenden
es: Usar esta foto
fi: Käytä tätä kuvaa
fr: Utiliser cette photo
he: השתמש בתמונה זו
hu: Fotó használata
it: Usa questa foto
ja: この写真を使用
ko: 이 사진 사용
nb: Bruk dette bildet
nl: Gebruik deze foto
pl: Użyj tego zdjęcia
pt_br: Usar Esta Foto
pt_pt: Utilizar Esta Foto
ro: Folosește această fotografie
sl: Uporabi to fotografijo
sv: Använd det här fotot
uk: Використати це фото
vi: Dùng ảnh này
zh_hans: 使用此照片
zh_hant: 使用此照片

source: Use This Video
ar: استخدم هذا الفيديو
ca: Utilitza aquest vídeo
cs: Použít toto video
da: Brug denne video
de: Dieses Video verwenden
es: Usar este vídeo
fi: Käytä tätä videota
fr: Utiliser cette vidéo
he: השתמש בסרטון זה
hu: Ennek a videónak a használata
it: Usa questo video
ja: このビデオを使用
ko: 이 비디오 사용
nb: Bruk denne videoen
nl: Deze video gebruiken
pl: Użyj tego wideo
pt_br: Usar Este Vídeo
pt_pt: Usar Este Vídeo
ro: Folosește acest videoclip
sl: Uporabi ta video
sv: Använd denna video
uk: Використовувати це відео
vi: Dùng video này
zh_hans: 使用此视频
zh_hant: 使用此影片

source: Use Website Icon
ar: استخدام أيقونة الموقع
ca: Utilitza la icona del lloc web
cs: Použít ikonu webu
da: Brug webstedsikon
de: Website-Symbol verwenden
es: Usar icono del sitio web
fi: Käytä sivuston kuvaketta
fr: Utiliser l'icône du site
he: השתמש בסמל האתר
hu: Weboldal ikonjának használata
it: Usa l'icona del sito
ja: ウェブサイトのアイコンを使用
ko: 웹사이트 아이콘 사용
nb: Bruk nettstedsikon
nl: Websitepictogram gebruiken
pl: Użyj ikony witryny
pt_br: Usar ícone do site
pt_pt: Utilizar ícone do site
ro: Folosește pictograma site-ului
sl: Uporabi ikono spletne strani
sv: Använd webbplatsikon
uk: Використати іконку сайту
vi: Dùng biểu tượng trang web
zh_hans: 使用网站图标
zh_hant: 使用網站圖示
